{
    "units": [
        {
            "id": 0,
            "x": 23,
            "y": 13,
            "width": 4,
            "height": 8,
            "pic": "images/u0.jpg",
            "name": "Сохранить себя",
            "description": "Вы провели всю свою жизнь среди гномов, добывали золото, пили мед и бились с орками. До того дня, когда вы обнаружите, что вы просто человек с карлизмом.",
            "author": "Марианна Добрынина"
        },
        {
            "id": 1,
            "x": 65,
            "y": 13,
            "width": 4,
            "height": 8,
            "pic": "images/u1.jpg",
            "name": "Остаться до завтра",
            "description": "Когда гг возвращалась из университета, она получила пулевое ранение.Она впала в кому (это не упоминается практически до конца книги). Через определенное время она открывает глаза, но не на больничной койке – а в роскошных покоях. Она дочь эльфийского герцога из новеллы, которую прочитала накануне. И помогает принцу справиться с заговором против него. Влюбившись в него, она очнулась.",
            "author": "Григорий Шестаков"
        },
        {
            "id": 2,
            "x": 40,
            "y": 13,
            "width": 4,
            "height": 8,
            "pic": "images/u2.jpg",
            "name": "Каменное сердце",
            "description": "Тайная китайская миссия на Луну находит останки всех предыдущих астронавтов Аполлона. Тот, у которого тег Армстронг держит записку, написанную в спешке. «Они похожи на нас, но они не мы, не доверяйте им»",
            "author": "Ксения Александрова"
        },
        {
            "id": 3,
            "x": 24,
            "y": 30,
            "width": 4,
            "height": 8,
            "pic": "images/u3.jpg",
            "name": "Осколки прошлого",
            "description": "После нескольких лет боев ваше тело поддалось раку, который распространился внутри. Вы изо всех сил пытаетесь дышать, в окружении ваших близких. Когда все исчезает до темноты, вы слышите роботизированный речевой отчет: «Симуляция не удалась».",
            "author": "Иван Иванов"
        },
        {
            "id": 4,
            "x": 30,
            "y": 35,
            "width": 4,
            "height": 8,
            "pic": "images/u4.jpg",
            "name": "Игра в драконьих когтях",
            "description": "Обычная девушка днем, обычная девушка ночью. Эмили действительно нужно хобби.",
            "author": "Екатерина Волкова"
        },
        {
            "id": 5,
            "x": 70,
            "y": 30,
            "width": 4,
            "height": 16,
            "pic": "images/u5.jpg",
            "name": "Секрет Луны",
            "description": "\"Вставай. Мы должны исправить историю\".",
            "author": "Михаил Волков"
        }
    ]
}